Repository: samlown/BComposer
Catalog: po/*/bcomposer.po
Languages: es_es

source: Bulletin was successfully created.
es_es: Boletín creado con éxito.

source: Bulletin was successfully updated.
es_es: Boletín actualizado con éxito.

source: Bulletin has been scheduled for delivery!
es_es: Envio del Boletín programado!

source: A fatal error has occurred while compiling the temlpate!<br />Please check the template and try again!
es_es: Un fallo fatal ha ocurrido durante la compilación de la marqueta.<br />Por favor, comprueba la marqueta y probarlo de nuevo.

source: Send aborted!
es_es: Envio abortado!

source: Unable to abort sending, as the bulletin is now being sent!
es_es: No es posible abortar, el boletín ya se esta enviando.

source: Test e-mail sent successfully!
es_es: Correo de prueba enviado con éxito!

source: Entry was successfully created.
es_es: Entrada creada con éxito

source: Entry was successfully updated.
es_es: Entrada actualizada con éxito

source: You do not belong to any projects! Please consult your administrator!
es_es: No se pertenece a ningún proyecto! Consulta su administrador.

source: Project was successfully created.
es_es: Proyecto creado con éxito.

source: Project was successfully updated.
es_es: Proyecto actualizado con éxito

source: New recipient has been stored
es_es: Nuevo destinatario guardado

source: Updated
es_es: Actualizado

source: recipient notified
es_es: destinatario notificado

source: Section was successfully created.
es_es: Sección creada con éxito

source: Section was successfully updated.
es_es: Sección actualizada con éxito

source: Login successful
es_es: Conectado con éxito

source: Login unsuccessful
es_es: Fallo al conectarse

source: Logged out
es_es: Desconectado

source: Password Changed
es_es: Contraseña Cambiado

source: Tag was successfully created.
es_es: Tag creado con éxito

source: Tag was successfully updated.
es_es: Tag actualizado con éxito.

source: ContentPage was successfully created.
es_es: Página de Contenidos creada con éxito.

source: ContentPage was successfully updated.
es_es: Página de Contenidos actualizada con éxito

source: prev
es_es: Anterior

source: next
es_es: Siguiente

source: Displaying %{from} to %{to} of %{of}
es_es: Mostrando desde %{from} hasta %{to} de %{of}

source: project
es_es: proyecto

source: Project|Name
es_es: Proyecto|Nombre

source: Project|Sender
es_es: Proyecto|Enviado por

source: Project|Report recipients
es_es: Proyecto|Destinatarios de Informe

source: Project|Domain
es_es: Proyecto|Dominio

source: Project|Description
es_es: Proyecto|Descripción

source: Project|Default lang
es_es: Proyecto|Lenguaje Predeterminado

source: Project|Date updated
es_es: Proyecto|Fecha Actualizado

source: bulletin
es_es: boletín

source: Bulletin|Project
es_es: Boletín|Proyecto

source: Bulletin|Templet
es_es: Boletín|Marqueta

source: Bulletin|Title
es_es: Boletín|Titulo

source: Bulletin|Subject
es_es: Boletín|Asunto

source: Bulletin|Notes
es_es: Boletín|Notas

source: Bulletin|Status
es_es: Boletín|Status

source: templet
es_es: marqueta

source: Templet|Project
es_es: Marqueta|Proyecto

source: Templet|Type
es_es: Marqueta|Tipo

source: Templet|Type code
es_es: Marqueta|Codigo de Tipo

source: Templet|Name
es_es: Marqueta|Nombre

source: Templet|Subject
es_es: Marqueta|Asunto

source: Templet|Static
es_es: Marqueta|Estatica

source: Templet|Description
es_es: Marqueta|Descripción

source: Templet|Created on
es_es: Marqueta|Creada el

source: Templet|Updated on
es_es: Marqueta|Actualizado el

source: section
es_es: sección

source: Section|Bulletin
es_es: Sección|Boletín

source: Section|Name
es_es: Sección|Nombre

source: Section|Title
es_es: Sección|Titulo

source: Section|Style
es_es: Sección|Estilo

source: Section|Description
es_es: Sección|Descripción

source: Section|Type
es_es: Sección|Tipo

source: Section|Link
es_es: Sección|Enlace

source: Section|Link text
es_es: Sección|Texto de Enlace

source: Section|Date created
es_es: Sección|Fecha Creada

source: Section|Date updated
es_es: Sección|Fecha Actualizada

source: entry
es_es: entrada

source: Entry|Section
es_es: Entrada|Sección

source: Entry|Title
es_es: Entrada|Titulo

source: Entry|Subtitle
es_es: Entrada|Subtitulo

source: Entry|Style
es_es: Entrada|Estilo

source: Entry|Body
es_es: Entrada|Cuerpo

source: Entry|Image link
es_es: Entrada|Enlace a imagen

source: Entry|Image text
es_es: Entrada|Texto de imagen

source: Entry|Link
es_es: Entrdada|Enlace

source: Entry|Link text
es_es: Entrada|Texto de enlace

source: Entry|Position
es_es: Entrada|Posición

source: Entry|Date created
es_es: Entrada|Fecha Creada

source: Entry|Date updated
es_es: Entrada|Fecha actualizado

source: templet layout
es_es: diseño de marqueta

source: recipient
es_es: destinatario

source: Recipient|Firstname
es_es: Destinatario|Nombre

source: Recipient|Surname
es_es: Destinatario|Apellido

source: Recipient|Date created
es_es: Destinatario|Fecha Creado

source: recipient receipt
es_es: recibo de destinatario

source: user
es_es: usuario

source: User|Name
es_es: Usuario|Nombre

source: User|Password hash
es_es: Usuario|Hash de Contraseña

source: User|Description
es_es: Usuario|Descripción

source: User|Admin role
es_es: Usuario|Rol de administrador

source: User|Date created
es_es: Usuario|Fecha creado

source: User|Date updated
es_es: Usuario|Fecha actualizado

source: bulletin layout
es_es: diseño de boletin

source: recipient email receipt
es_es: recibo de correo de destinatario

source: user role
es_es: rol de usuario

source: content page
es_es: página de contenidos

source: content page tag
es_es: tag de página de contenidos

source: Logout
es_es: Salir

source: Projects
es_es: Proyectos

source: Templates
es_es: Plantillas

source: Users
es_es: Usuarios

source: Please close this popup and refresh the main window
es_es: Por favor, cierre esta ventana y actualiza la ventana principal.

source: Name
es_es: Nombre

source: Domain
es_es: Dominio

source: Sender Email Address
es_es: Dirección de envio

source: Email address(es) for delivery reports
es_es: Direcciones para informe de entrega

source: Description
es_es: Descripción

source: Editing project
es_es: Editar Proyecto

source: Save
es_es: Guardar

source: Show
es_es: Mostrar

source: Date updated
es_es: Fecha Actualizado

source: Show Bulletins
es_es: Mostrar Boletines

source: Edit
es_es: Editar

source: Destroy
es_es: Destruir

source: Are you sure?
es_es: Esta seguro?

source: Previous page
es_es: Página Anterior

source: Next page
es_es: Página Siguiente

source: New project
es_es: Nuevo proyecto

source: New Project
es_es: Nuevo Proyecto

source: Create
es_es: Crear

source: List
es_es: Listado

source: Recipients
es_es: Destinatarios

source: Title
es_es: Título

source: Email Subject
es_es: Asunto del Correo

source: Template
es_es: Plantilla

source: Notes
es_es: Notas

source: Bulletin List
es_es: Listado de Boletines

source: Date
es_es: Fecha

source: Subject
es_es: Asunto

source: Status
es_es: Estado

source: Recv
es_es: Reciv

source: Fail
es_es: Fallo

source: Live Edit
es_es: Editar en Vivo

source: Duplicate
es_es: Duplicar

source: Send Test
es_es: Enviar Prueba

source: Sections
es_es: Secciones

source: Send
es_es: Enviar

source: Are you sure you want to send this bulletin? No modifications can be made while a bulletin is being sent!
es_es: ¿Esta seguro que quiere envia esta boletín? No se puede modificar la boletín una vez que se ha empezado a enviar.

source: Abort
es_es: Abortar

source: Are you sure you want to abort the pending send?
es_es: Esta seguro que quiere abortar el envio?

source: Pages
es_es: Páginas

source: New
es_es: Nuevo

source: New Bulletin
es_es: Nuevo Boletín

source: Edit Project
es_es: Editar Proyecto

source: Bulletins
es_es: Boletines

source: New bulletin
es_es: Nuevo Boletín

source: Editing bulletin
es_es: Editando boletín

source: Back
es_es: Atras

source: List Bulletins
es_es: Listado de boletines

source: Send Test Bulletin
es_es: Enviar boletín de prueba

source: Bcomposer live edit
es_es: Bcomposer editar en vivo

source: Mode
es_es: Modo

source: edit
es_es: Editar

source: preview
es_es: Vista previa

source: Sub-Title
es_es: Subtítulo

source: Body
es_es: Cuerpo

source: Image link
es_es: Enlace de la imagen

source: Image text
es_es: Texto de la imagen

source: Link
es_es: Enlace

source: Link Text
es_es: Texto del Enlace

source: Listing entries
es_es: Listado de Entradas

source: Section: %s
es_es: Sección: %s

source: up
es_es: arriba

source: down
es_es: abajo

source: New entry
es_es: Nueva entrada

source: Style
es_es: Estilo

source: Image
es_es: Imagen

source: Image Text
es_es: Text de la Imagen

source: Date Updated
es_es: Fecha Actualizado

source: Entries
es_es: Entradas

source: Editing entry
es_es: Editando entrada

source: Email Address
es_es: Dirección de Correo Electrónico

source: Firstname
es_es: Nombre

source: Surnames
es_es: Apellidos

source: Password
es_es: Contraseña

source: (optional)
es_es: (opcional)

source: Password Confirmation
es_es: Confirmación de Contraseña

source: State
es_es: Estado

source: Notify recipient of change
es_es: Notificar destinatario del cambio

source: Listing recipients
es_es: Listado de Destinatarios

source: Bulletin %s
es_es: Boletín %s

source: Number of recipients who have received bulltin: %s
es_es: Cantidad de destinatarios que han recibido el boletín: %s

source: search
es_es: buscar

source: Search
es_es: Buscar

source: All
es_es: Todos

source: Confirmed
es_es: Confirmado

source: Pending
es_es: Pendiente

source: Forced
es_es: Forzado

source: Deleted
es_es: Borrado

source: Date created
es_es: Fecha creada

source: show
es_es: mostrar

source: destroy
es_es: destruir

source: New recipient
es_es: Nuevo Destinatario

source: Forname
es_es: Nombre

source: Surname
es_es: Apellidos

source: Date Added
es_es: Fecha Añadido

source: Bulletins Received
es_es: Boletines Recibidos

source: New Recipient
es_es: Nuevo Destinatario

source: Editing recipient
es_es: Editando Destinatario

source: Optional Fields
es_es: Campos Opcionales

source: Listing sections
es_es: Listado de Secciones

source: For %s
es_es: Para %s

source: New section
es_es: Nueva Sección

source: Editing section
es_es: Editando sección

source: Enter access details:
es_es: Introduzca sus detalles de accesso:

source: Username
es_es: Usuario

source: Login
es_es: Entrar

source: Bulletin
es_es: Boletín

source: Abstract
es_es: Abstracto

source: Content
es_es: Contenido

source: Media URL
es_es: URL de Media

source: Listing Content Pages
es_es: Listado de páginas de contenidos

source: New content page
es_es: Nueva página de contenidos

source: Content Pages
es_es: Páginas de Contenidos

source: New Content Page
es_es: Nueva Página de Contenidos

source: Editing Content Page
es_es: Editar Página de Contenidos
